#GENERALS
msg_close = Close
msg_acceptar = Accept
msg_titol = Tourism Capdepera

#Home
msg_hom = Welcome
msg_menu_1 = Oncapdepera
msg_menu_2 = Ereignissen
msg_menu_3 = Sport
msg_menu_3b = Music
msg_menu_4 = Nachrichten
msg_menu_5 = Radio
msg_menu_6 = Inzidenz
msg_menu_7 = Nachricht
msg_menu_8 = Wandern
msg_menu_9 = Radfahren
msg_menu_10 = Meeresreservat
msg_menu_11 = Vorschlag
msg_menu_12 = Kino

#ONCAPDEPERA
msg_on_menu1 = Transport
msg_on_menu2 = Gesundheit
msg_on_menu3 = Tour-Schalter
msg_on_menu4 = M\u00e4rkte
msg_on_menu5 = Sicherheit

msg_form_1 = Subject
msg_form_2 = Beschreibung
msg_form_3 = Fotografie
msg_form_4 = Lage
msg_form_5 = Adresse
msg_form_6 = Stadt
msg_form_7 = Name
msg_form_8 = Nachnamen

msg_on_men_1 = Touristische
msg_on_men_1b = besuche
msg_on_men_2 = Einheimische
msg_on_men_2b = feste
msg_on_men_3 = Dienst
msg_on_men_4 = St\u00e4dtischen
msg_on_men_4b = Gebieten
msg_on_men_5 = Wandern
msg_on_men_5b = 
msg_on_men_6 = Problem
msg_on_men_6b = melden
msg_on_men_7 = Radfahren
msg_on_men_7b = 

msg_on_hospital = KRANKENHAUS
msg_on_farmacia = APOTHEKE
msg_on_dentista_1 = ZAHNARTZPRAXIS
msg_on_dentista_2 = ZAHNARTZ
msg_on_servei1 = Taxis
msg_on_servei2 = Bimmelbahn
msg_on_servei2b = Siehe Stunden
msg_cada_dilluns = Jeden Montag
msg_cada_dimarts = Jeden Dienstag
msg_cada_dimecres = Jeden Mittwoch
msg_cada_dijous = Jeden donnerstag
msg_cada_divendres = Jeden Freitag
msg_cada_dissabte = Jeden Samstag
msg_cada_diumenge = Jeden sonntag
sug_1 = Senden


#varis
msg_entra = Gehe dorthin
msg_restringit = RESTRICTED ACCESS
msg_usuari = Benutzer
msg_pass = Kennwort
msg_incidencia_enviada = Vorfall erfolgreich gesendet
msg_sugerencia_enviada = Vorschlag erfolgreich gesendet
msg_alert_1 = Alle Felder sind Pflichtfelder
msg_alert_2 = Dieses Ger\u00e4t ist nicht autorisiert
msg_alert_3 = Benutzer und / oder falsches Passwort
msg_alert_4 = Fehler: Zu diesem Zeitpunkt kann nicht auf den Dienst zugegriffen werden

#RESERVA MARINA
msg_reserva_ttl = ERKUNDUNG DAS SCHUTZGEBEIT IM NORDOSTEN
msg_reserva_subttl = Europ\u00e4isches \u00f6kologisches netz zur erhaltung der biologischen vielfalt
msg_reserva_p1 = Der Standort der Stadt im Nordosten von Mallorca ist alas die echte Lunge des Mittelmeers genannt worden, denn das umgebende Gew\u00e4sser liegt zum grossen Teil im Meeres-Schutzgebiet von Llevant.
msg_reserva_p2 = Im Jahre 2007 hat die balearische Regierung durch Dekret die Erschaffung des Meeres-Schutzgebietes Llevant gebilligt, das im Nordosten der Insel Mallorca zwischen Cala Mata und Cap des Freu liegt.
msg_reserva_p3 = Dieses Meeresgebiet wurde wegen seiner grossen Vielfalt an Habitaten und seiner Fisch- und benthonischen Gemeinschaften ausgew\u00e4hlt. Bisher konnten 32 Gemeinschaften festgestellt werden, die meisten von ihnen mit gutem Bestand, sowie mehr als 900 Arten, darunter vorwiegend Algen, Fische und Mollusken.
msg_reserva_p4 = Die K\u00fcste besteht aus zahlreichen Kalkgestein-Steilk\u00fcsten und zeichnet sich durch die Bildung von Unterwasserh\u00f6hlen aus. Der K\u00fcstenstreifen umfasst felsige Passagen und feine Sandstr\u00e4nde, von denen einige als unber\u00fchrt bezeichnet werden k\u00f6nnen.
msg_reserva_p5 = Die Meeresb\u00f6den des Schutzgebiets sind vielf\u00e4ltig und nicht nur \u00f6kologisch, sondern auch f\u00fcr die Fischerei sehr wertvoll. Die nordwestliche Zone des Schutzgebiets zeichnet sich durch die gleichm\u00e4ssige Pr\u00e4senz einer ausgedehnten und dichten Posidoniawiese (Posidonia oceanica) auf felsigem Untergrund aus, gefolgt von gut strukturierten und konservierten harten Korallen- und Ma\u00ebrl-Untergr\u00fcnden.
msg_reserva_p6 = Der nord\u00f6stliche Teil besitzt fragmentierte B\u00f6den, bei denen sich weiche Untergr\u00fcnde mit vereinzelten Posidoniaflecken, stark entwickelten Sandb\u00f6den vor den Str\u00e4nden, lockeren K\u00fcstensedimentb\u00f6den und Korallenvorstufen abwechseln.
msg_reserva_p7 = Die wichtigsten biologischen Lebensgemeinschaften entstehen im Zusammenhang mit den Posidoniafl\u00e4chen, die als Zonen hoher biologischer Produktion angesehen werden und als Kinderstube f\u00fcr zahlreiche Fischarten dienen, die f\u00fcr die Fischerei von Interesse sind. Weitere stark vertretene Lebensgemeinschaften sind die der harten Felsuntergr\u00fcnde, wo Zackenbarsche (Epinephelus marginatus), Meers\u00e4ue (Scorpaena scrofa) und Meerraben (Sciaena umbra) als wichtigste Fischarten und Krustentiere wie die gew\u00f6hnliche Languste (Palinurus elephas), der grosse B\u00e4renkrebs (Scyllarides latus) und der Hummer (Homarus gammarus) vorkommen. Hervorzuheben ist die Pr\u00e4senz von Untergr\u00fcnden, die an der Korallenbildung beteiligt sind, mit Algenarten wie die Kalkkrustenrotalge (Ma\u00ebrl) vom Typ Phymatolithon sp., Lithothamnion sp. und Peyssonnelia sp., ein Habitat, in der die Gemeine Teichmuschel (Charonia rubicunda) Zuflucht findet. Ebenfalls etwas Besonderes sind die Halbschatten-Lebensgemeinschaften des Kaps del Freu, einmalig in den Gew\u00e4ssern der Inselgruppe. Die weichen Untergr\u00fcnde beherbergen emblematische Spezies wie die Gro\u00dfe Steckmuschel (Pinna nobilis) und den Scheermesserfisch (Xyrichthys novacula).
msg_des_pdf_esp = DOWNLOAD SPECIES PDF

#INCIDENCIES

inc_1 = Wassernetz
inc_2 = Parks
inc_3 = Reinigung
inc_4 = Beleuchtung
inc_5 = Stadtmobiliar
inc_6 = Umwelt und Str\u00e4nde
inc_7 = G\u00e4rten
inc_8 = Abfallwirtschaft
inc_9 = Sport
inc_10 = Stra\u00dfen und Arbeiten
inc_11 = \u00d6ffentliche Geb\u00e4ude
inc_12 = Andere
inc_13 = Verwalten Sie Ihr Problem
inc_14 = Geben Sie einen anderen Ort auf der Karte an

#WOW-CAPDEPERA

cer_1 = Kategorie
cer_2 = N\u00e4he
cer_3 = Akzeptiere
cer_4 = Besuch
cer_6 = Alles ausw\u00e4hlen
cer_7 = Aufr\u00e4umen
msg_alert_5 = 'Im Umkreis von 2 km gibt es keine Orte'