#GENERALS
msg_close = Cerrar
msg_acceptar = Aceptar
msg_titol = Torismo Capdepera

#Home
msg_hom = Bienvenidos
msg_menu_1 = Oncapdepera
msg_menu_2 = Eventos
msg_menu_3 = Deportes
msg_menu_3b = M\u00fasica
msg_menu_4 = Not\u00edcias
msg_menu_5 = Radio
msg_menu_6 = Incidencias
msg_menu_7 = Aviso
msg_menu_8 = Senderismo
msg_menu_9 = Ciclismo
msg_menu_10 = Reserva Marina
msg_menu_11 = Sugerencia
msg_menu_12 = Cine

#ONCAPDEPERA
msg_on_menu1 = Transporte
msg_on_menu2 = Salud
msg_on_menu3 = Informaci\u00f3n tur\u00edstica
msg_on_menu4 = Mercados
msg_on_menu5 = Seguridad

msg_form_1 = Asunto
msg_form_2 = Descripci\u00f3n
msg_form_3 = Imagen
msg_form_4 = Ubicaci\u00f3n
msg_form_5 = Direcci\u00f3n
msg_form_6 = Poblaci\u00f3n
msg_form_7 = Nombre
msg_form_8 = Apellidos

msg_on_men_1 = Visitas
msg_on_men_1b = tur\u00edsticas
msg_on_men_2 = Fiestas
msg_on_men_2b = populares
msg_on_men_3 = Servicios
msg_on_men_4 = Nucleos
msg_on_men_4b = urbanos
msg_on_men_5 = Rutas de
msg_on_men_5b = senderismo
msg_on_men_6 = Informa de
msg_on_men_6b = una incidencia
msg_on_men_7 = Rutas de
msg_on_men_7b = ciclismo

msg_on_hospital = Hospital
msg_on_farmacia = Farmacia
msg_on_dentista_1 = Cl\u00ednica dental
msg_on_dentista_2 = Cl\u00ednica dental
msg_on_servei1 = Taxis
msg_on_servei2 = Mini tren
msg_on_servei2b = Horarios
msg_cada_dilluns = Cada lunes
msg_cada_dimarts = Cada martes
msg_cada_dimecres = Cada mi\u00e9rcoles
msg_cada_dijous = Cada jueves
msg_cada_divendres = Cada viernes
msg_cada_dissabte = Cada s\u00e1bado
msg_cada_diumenge = Cada domingo
sug_1 = Enviar

#varis
msg_entra = Entra!
msg_restringit = ACCESO RESTRINGIDO
msg_usuari = Ususario
msg_pass = Contrase\u00f1a
msg_incidencia_enviada = Incidencia enviada correctamente.
msg_sugerencia_enviada = Sugerencia enviada correctamente.
msg_alert_1 = Todos los campos son obligatorios
msg_alert_2 = Este dispositivo no est\u00e1 autorizado
msg_alert_3 = Usuario y/o contrase\u00f1a incorrecto
msg_alert_4 = Error: No se puede acceder al servicio en estos momentos

#RESERVA MARINA
msg_reserva_ttl = EXPLORA LA RESERVA MARINA DE LLEVANT
msg_reserva_subttl = Red ecol\u00f3gica Europea de conservaci\u00f3n de la biodiversidad
msg_reserva_p1 = El municipio, situado al noreste de la isla de Mallorca constituye el aut\u00e9ntico pulm\u00f3n del Mediterr\u00e1neo, ya que gran parte de sus aguas se localizan en la Reserva Marina de Llevant.
msg_reserva_p2 = En 2007, el Gobierno Balear aprob\u00f3 mediante decreto, la creaci\u00f3n de la Reserva Mar\u00edtima del Llevant de Mallorca, situada al nordeste de la Isla, entre cala Mata y Cap des Freu.
msg_reserva_p3 = Fue elegida este \u00e1rea marina por presentar una gran diversidad de h\u00e1bitats y de comunidades \u00edcticas y bent\u00f3nicas. Hasta el momento se han contabilizado 32 comunidades, la mayor\u00eda en buen estado de conservaci\u00f3n, y m\u00e1s de 900 especies, principalmente algas, peces y moluscos.
msg_reserva_p4 = La costa est\u00e1 formada por numerosos acantilados de origen calc\u00e1reo caracterizados por la formaci\u00f3n de cuevas submarinas. El litoral combina zonas rocosas con playas de arena fina, algunas de ellas consideradas v\u00edrgenes.
msg_reserva_p5 = Los fondos marinos comprendidos en la reserva son variados y de gran valor ecol\u00f3gico y pesquero. La zona noroccidental de la reserva se caracteriza por la presencia uniforme de una extensa y frondosa pradera de Posidonia oce\u00e1nica asentada sobre fondo rocoso, sucedida por fondos duros coral\u00edgenos y de ma\u00ebrl muy bien estructurados y conservados. La parte nororiental presenta unos fondos m\u00e1s fragmentados alternando fondos blandos con manchas dispersas de pradera de Posidonia oce\u00e1nica, fondos de arena muy desarrollados frente a las playas, y fondos detr\u00edticos costeros y precoral\u00edgenos.
msg_reserva_p6 = Las principales comunidades biol\u00f3gicas se desarrollan alrededor de las praderas de Posidonia oce\u00e1nica consideradas como zonas de elevada producci\u00f3n biol\u00f3gica y de refugio y alevinaje de numerosas especies de inter\u00e9s pesquero.
msg_reserva_p7 = Otras comunidades muy representadas en la zona son las de fondos rocosos duros que cuentan con la presencia de mero (Epinephelus marginatus), cabracho (Scorpaena scrofa) y corvallo (Sciaena umbra) como especies \u00edcticas destacadas junto con crust\u00e1ceos como la langosta roja (Palinurus elephas), la cigarra (Scyllarides latus) y el bogavante (Homarus gammarus).Destaca la presencia de fondos coral\u00edgenos representados por variedad de algas rodof\u00edceas calc\u00e1reas libres (ma\u00ebrl) del tipo Phymatolithon sp., Lithothamnion sp. y Peyssonnelia sp., h\u00e1bitat donde se refugia el cuerno marino Charonia rubicunda).Tambi\u00e9n son muy singulares las comunidades cavern\u00edcolas del Cabo del Freu, \u00fanicas en el archipi\u00e9lago. Adem\u00e1s los fondos blandos albergan especies emblem\u00e1ticas como la nacra (Pinna nobilis) y el gal\u00e1n o raor (Xyrichthys novacula). Dentro de las aguas de la reserva se re\u00fanen adem\u00e1s algunas especies de paso como la lampuga (Coryphaena hippurus) y el calamar (Loligo vulgaris) en la \u00e9poca de verano-oto\u00f1o, ambas especies muy apreciadas comercialmente.
msg_des_pdf_esp = DESCARGAR PDF ESPECIES

#INCIDENCIES

inc_1 = Red de aguas
inc_2 = Parques
inc_3 = Limpieza
inc_4 = Alumbrado
inc_5 = Mobiliario Urbano
inc_6 = Medio ambiente y<br>playas
inc_7 = Jardines
inc_8 = Gesti\u00f3n de Residuos
inc_9 = Deportes
inc_10 = Vias y obras
inc_11 = Edificios P\u00fablicos
inc_12 = Otros