#GENERALS
msg_close = Tancar
msg_acceptar = Acceptar
msg_titol = Turisme Capdepera

#Home
msg_hom = Benvinguts
msg_menu_1 = Oncapdepera
msg_menu_2 = Agenda
msg_menu_3 = Esports
msg_menu_3b = M\u00fasica
msg_menu_4 = Not\u00edcies
msg_menu_5 = Radio
msg_menu_6 = Incid\u00e8ncies
msg_menu_7 = Avisos
msg_menu_8 = Senderisme
msg_menu_9 = Ciclisme
msg_menu_10 = Reserva Marina
msg_menu_11 = Suger\u00e8ncia
msg_menu_12 = Cinema

#ONCAPDEPERA
msg_on_menu1 = Transport
msg_on_menu2 = Salut
msg_on_menu3 = Informaci\u00f3 tur\u00edstica
msg_on_menu4 = Mercats
msg_on_menu5 = Seguretat

msg_form_1 = Assumpte
msg_form_2 = Descripci\u00f3
msg_form_3 = Imatge
msg_form_4 = Ubicaci\u00f3
msg_form_5 = Direcci\u00f3
msg_form_6 = Ciutat
msg_form_7 = Nom
msg_form_8 = Llinatges

msg_on_men_1 = Visites
msg_on_men_1b = tur\u00edstiques
msg_on_men_2 = Festes
msg_on_men_2b = populars
msg_on_men_3 = Serveis
msg_on_men_4 = Nuclis
msg_on_men_4b = urbans
msg_on_men_5 = Rutes de
msg_on_men_5b = senderisme
msg_on_men_6 = Informa d&#39;una
msg_on_men_6b = incid\u00e8ncia
msg_on_men_7 = Rutes de 
msg_on_men_7b = ciclisme

msg_on_hospital = Hospital
msg_on_farmacia = Farm\u00e0cia
msg_on_dentista_1 = Cl\u00ednica dental
msg_on_dentista_2 = Cl\u00ednica dental
msg_on_servei1 = Taxis
msg_on_servei2 = Mini tren
msg_on_servei2b = Horaris
msg_cada_dilluns = Cada dilluns
msg_cada_dimarts = Cada dimarts
msg_cada_dimecres = Cada dimecres
msg_cada_dijous = Cada dijous
msg_cada_divendres = Cada divendres
msg_cada_dissabte = Cada dissabte
msg_cada_diumenge = Cada diumenge
sug_1 = Enviar

#varis
msg_entra = Entra-hi!
msg_restringit = ACC\u00c9S RESTRINGIT
msg_usuari = Ususari
msg_pass = Contrasenya
msg_incidencia_enviada = Incid\u00e8ncia enviada correctament.
msg_sugerencia_enviada = Suger\u00e8ncia enviada correctament.
msg_alert_1 = Tots el camps son obligatoris
msg_alert_2 = Aquest dispositiu no est\u00e0 autoritzat
msg_alert_3 = Usuari i/o contrasenya incorrecte
msg_alert_4 = Error: No es pot accedir al servei a n\u00b4aquest moment

#RESERVA MARINA
msg_reserva_ttl = EXPLORA LA RESERVA MARINA DE LLEVANT
msg_reserva_subttl = Xarxa ecol\u00f2gica europea de conservaci\u00f3 de la biodiversitat
msg_reserva_p1 = El municipi, situat al nord-est de l'illa de Mallorca, constitueix l'aut\u00e8ntic pulm\u00f3 de la Mediterr\u00e0nia, at\u00e8s que gran part de les seves aig\u00fces es localitzen a la Reserva Marina de Llevant.
msg_reserva_p2 = El Govern Balear l'any 2007 va crear mitjan\u00e7ant decret la Reserva Mar\u00edtima del Llevant de Mallorca, situada al nord-est de l'illa, entre cala Mata i es Cap des Freu.
msg_reserva_p3 = Aquesta \u00e0rea fou elegida perqu\u00e8 presenta una gran diversitat d'h\u00e0bitats i de comunitats \u00edctiques i bent\u00f2niques. Fins en aquest moment s'hi han comptabilitzat 32 comunitats, la majoria de les quals en bon estat de conservaci\u00f3, i m\u00e9s de 900 esp\u00e8cies, principalment algues, peixos i mol\u00b7luscs.
msg_reserva_p4 = La costa est\u00e0 formada per nombrosos penya-segats d'origen calcari caracteritzats per la formaci\u00f3 de coves submarines. El litoral combina zones rocoses amb platages d'arena fina, algunes de les quals s\u00f3n verges.
msg_reserva_p5 = Aix\u00ed mateix, els fons marins de la reserva s\u00f3n variats i de gran valor ecol\u00f2gic i pesquer. La zona nord-occidental de la reserva es caracteritza per la pres\u00e8ncia uniforme d'una extensa i frondosa praderia de Posid\u00f2nia oce\u00e0nica assentada sobre fons roc\u00f3s, succe\u00efda per fons durs coral\u00b7ligens i de ma\u00ebrl molt ben estructurats i conservats. La part nord-oriental, en canvi, presenta uns fons m\u00e9s fragmentats que alternen fons blans amb taques disperses de praderia de Posid\u00f2nia oce\u00e0nica, fons d'arena molt desenvolupats davant les platges, i fons detr\u00edtics costaners i precoral\u00b7ligens.
msg_reserva_p6 = Les principals comunitats biol\u00f2giques es desenvolupen al voltant de les praderies de Posid\u00f2nia oce\u00e0nica considerades com a zones d'elevada producci\u00f3 biol\u00f2gica i de refugi i de repoblament alev\u00ed de nombroses esp\u00e8cies d'inter\u00e8s pesquer.
msg_reserva_p7 = Altres comunitats molt representades a la zona s\u00f3n les de fons rocosos durs, que compten amb la pres\u00e8ncia d'anf\u00f3s (Epinephelus marginatus), cap-roig (Scorpaena scrofa) i corball (Sciaena umbra) com a esp\u00e8cies \u00edctiques destacades juntament amb crustacis com la llagosta vermella (Palinurus elephas), la cigala (Scyllarides latus) i el llam\u00e0ntol (Homarus gammarus). Destaca la pres\u00e8ncia de fons coral\u00b7ligens representats per varietat d'algues rodof\u00edcies calc\u00e0ries lliures (ma\u00ebrl) del tipus Phymatolithon sp., Lithothamnion sp. i Peyssonnelia sp., h\u00e0bitat on es refugia el corn mar\u00ed (Charonia rubicunda). Tamb\u00e9 s\u00f3n molt singulars les comunitats cavern\u00edcoles del cap del Freu, \u00faniques a l'arxip\u00e8lag. A m\u00e9s, els fons blans allotgen esp\u00e8cies emblem\u00e0tiques com la nacra (Pinna nobilis) i el raor (Xyrichthys novacula). Aix\u00ed mateix, en l'\u00e8poca d'estiu-tardor dins les aig\u00fces de la reserva s'hi reuneixen algunes esp\u00e8cies de pas, com ara la llampuga (Coryphaena hippurus) i el calamar (Loligo vulgaris), i ambdues constitueixen esp\u00e8cies molt preuades comercialment.
msg_des_pdf_esp = DESCARREGAR PDF ESP\u00c8CIES
